Repository: giellalt/corpus-smj
Catalog: tmx/sma/admin/depts/udir.no/udir_foreldrebrosjyre_2012_lulesamisk.pdf.tmx
Source language: smj
Languages: sma

source: Diedo nasjonála gæhttjalimij birra
sma: Bïevnesh nasjovnale pryövenassi bïjre

source: Æjgádijda gejn li máná 5., 8. ja 9. jahkedásen
sma: Eejhtegidie mej maanah 5., 8. jïh 9. daltesisnie Gïeh edtjieh pryövenasside tjïrrehtidh, jïh mah pryövenassh learohkh edtjieh vaeltedh ?

source: Gæhttjalime riekknimin ja
sma: Tjïrrehte nasjovnale pryövenassh 5., 8. jïh 9. daltesisnie.

source: Skåvllå hæhttu diedojt
sma: Maahta baajedh learohkh slyöhpedh

source: sierraåhpadibmáj jali åhpadussaj sierra giellaåhpadibmáj
sma: • jis learohki lea reakta sjiereööhpehtimmiem åadtjodh jallh learohki lea reakta sjïere gïeleööhpehtimmiem åadtjodh

source: åhpadibmáj vájkkuda Juska ájnegis oahppen le rievtesvuohta bessat, de máhttá oahppe iesj jali åvdåsvásstediddje mierredit jus oahppe huoman galggá gæhttjalimev tjadádit.
sma: Jalhts akten learohken lea reakta pryövenassem slyöhpedh, learohke jïjtje jallh dijjieh goh eejhtegh maehtieh læjhkan nænnoestidh learohke edtja pryövenassem tjïrrehtidh.

source: Oahppe 5. ja 8. jahkedásen galggi gæhttjalimijt tjadádit låhkåmin, riekknimin ja ieñilsin.
sma: Learohkh 5. jïh 8. daltesisnie edtjieh nasjovnale pryövenassh tjïrrehtidh lohkemisnie, ryöknemisnie jïh eengelsken gïelesne.

source: Oahppe 9. jahkedásen galggi nasjonála gæhttjalimijt låhkåmin ja riekknimin tjadádit.
sma: Learohkh 9. daltesisnie edtjieh nasjovnale pryövenassh tjïrrehtidh lohkemisnie jïh ryöknemisnie.

source: Dá gæhttjalime li sæmmi gå 8. jahkedáse gæhttjalime.
sma: Daah pryövenassh leah doh seamma pryövenassh goh 8. daltesasse.

source: Oahppe 5., 8. ja 9. jahkedásen gejn le nuorttasámegiella vuostasj giellan galggi gæhttjalimijt tjadádit nuorttasámegielan.
sma: Learohkh 5., 8. jïh 9. daltesisnie mej noerhtesaemien voestesgïeline, edtjieh nasjovnale pryövenassh tjïrrehtidh lohkemisnie noerhtesaemien gïelesne.

source: Oahppe 5., 8. ja 9. jahkedásen gejn le nuortta-, oarjjel- ja julevsámegiella vuostasj giellan galggi nasjonála gæhttjalimijt tjadádit riekknimin sámegiellaj.
sma: Learohkh 5., 8. jïh 9. daltesisnie mej noerhte-, åarjel- jïh julevsaemien voestesgïeline, edtjieh nasjovnale pryövenassh ryöknemisnie tjïrrehtidh saemien gïelesne.

source: Gæhttjalime ieñilsin ja riekknimin li elektråvnålasj gæhttjalime.
sma: Dah pryövenassh eengelsken gïelesne jïh ryöknemisnie leah elektrovneles pryövenassh.

source: Gæhttjalime låhkåmin li páhppárijn.
sma: Dah pryövenassh lohkemisnie lea paepierisnie.

source: Makkár dahkamusájt galggi oahppe tjoavddet ?
sma: Mah såarhts laavenjassh learohkh edtjieh darjodh ?

source: Gæhttjalime li muhtem rádjáj válljimmáhttem dahkamusá ja muhtema li rabás dahkamusá.
sma: Pryövenassine jienebeveeljemelaavenjassh jïh gaahpoeh laavenjassh.

source: Rabás dahkamusájn galggi oahppe vásstedit ietjasa bágoj jali tállaj, madin válljimmáhttem dahkamusájn galggi oahppe avtav moattes gatjálvisájs vásstedit.
sma: Dejnie gaahpoeh laavenjassine learohkh edtjieh jïjtsh baakoejgujmie jallh taalligujmie vaestiedidh, mearan jienebeveeljemelaavenjassh sæjhta jiehtedh learohkh edtjieh aktem vaestiedassem jienebistie veeljedh.

source: Gæhttjalime båhtusa galggi máhttet diedojt vaddet oahppij tjehpudagáj dásev juohkka tjehpudakdáses.
sma: Dah illedahkh pryövenasseste edtjieh maehtedh bïevnesh vedtedh learohki bïjre gaajhkine maehtelesvoetedaltesinie.

source: Gæhttjalime li dangas diehti navti dagádum jut li álkes, gasskamudduj ja gassjelis dahkamusá.
sma: Dannasinie dovne aelhkie, gaskoeh jïh geerve laavenjassh pryövenassine.

source: Åhpadusdirektoráhta næhttabielen gávnnuji buojkulvisá dahkamustjerdajs ma aneduvvi nasjonála gæhttjalimijn.
sma: Ööhpehtimmiedirektovraten nedtesæjrojne vuesiehtimmieh gaavnede mah såarhts laavenjassh mah åtnasuvvieh dejnie nasjovnale pryövenassine.

source: Dánna aj gávnnuji elektråvnålasj dahkamusá ieñilsin ja riekknimin åvdebuttjajs.
sma: Daesnie aaj aarebi elektrovneles pryövenassh gaavnede eengelsken gïelesne jïh ryöknemisnie.

source: Skåvlå ja suohkana máhtti válljit jus almodi ietjasa båhtusijt.
sma: Rektovre jïh tjïelte sæjhta skuvlen illedahkide åadtjodh.

source: Almulasjvuodaláhka gájbbet jut hæhttup almodit skåvlåj båhtusijt gå gatjálvis boahtá bessat gæhttjat.
sma: Edtja dejtie illedahkide nåhtadidh gosse barkeminie kvaliteetem lïerehtimmesne bueriedidh.

source: Ájnegis skåvlåj båhtusa li rahpasa rektorijda ja suohkanijda. Dá båhtusa galggi aneduvvat vuodon buoredittajt åhpadime kvalitehtav.
sma: Lohkehtæjja jïh skuvle sjeavohtsvoetediedtem utnieh dan aktegs learohkhen illedahki bïjre pryövenassijste.

source: Jus ienep diedojt sidá: Válde aktijvuodav ietjat skåvlåjn.
sma: Misse akt onterdh ? Gaskesadth dov skuvlem.

source: Ienebuv máhtá låhkåt mæhttabielijn:
sma: Lohkh vielie daesnie:

source: Gæhttjalime galggi tjadáduvvat 37. vahkos 46. vahko loahppaj Oahppijn gejn ælla máhttelisvuoda nasjonála gæhttjalimijt tjadádit mierredum gæhttjalimbiejve, galggi fáladagáv oadtjot maññela oadtjot tjadádit.
sma: Edtja pryövenasside tjïrrehtidh 37. våhkoen raejeste 46. våhkoen raajan Learohkh mah eah nuepiem utnieh nasjovnale pryövenassh tjïrrehtidh dan vihties pryövenassebiejjien, edtjieh faalenassem åadtjodh pryövenasside mænngan tjïrrehtidh.

source: Biejve / biejvijt:Gæhttjalibme ja dásse:Makkár gæhttjalime:
sma: Biejjie:Pryövenasse jïh daltese:Pryövenassesåarhte:

source: Gasskabiejve 12.09. Låhkåmin 5., 8. ja 9.
sma: Gaskevåhkoen, skïereden 12. b. b. 5., 8. jïh 9. daltesePaehperepryövenassh

source: Ragátmáno 17.-21. b. b. 5. jahkedásseElektr. gæhttjalime
sma: Skïereden 17.-21. b. b. 5. dalteseElektrovneles pryövenassh

source: Ragátmáno 24.-28. b. b. 8. jahkedásseElektr. gæhttjalime
sma: Skïereden 24.-28. b. Eengelske 8. dalteseElektrovneles pryövenassh

source: Gålgådismáno 15.-19. b. b. 5. j. d.. Elektr. gæhttjalime
sma: Rïhkeden 15.-19. b. b. 5. dalteseElektrovneles pryövenassh

source: 43 ja 44 Gålg. máno 22. biejves gitta
sma: Rïhkeden 22. b. raejeste gålkoen 2. b. b. 8. jïh 9. dalteseElektrovneles pryövenassh

source: basádismáno 2. bæjvvájRiekknimin 8. ja 9. j. d.. Elektr.
sma: Schweigaards gate 15 B Postboks 9359 Grønland 0135 OSLO Tellefovne 23 30 12 00 www.utdanningsdirektoratet.no Bæjhkoehtamme ruffien 2012
